Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_eldrerad.html.tmx
Source language: nob
Languages: sme

source: Sametingets eldreråd
sme: Sámedikki vuorasolbmuidráđđi

source: Sametingets eldreråd: Rávdná Anti, Kristine Julie Eira, Laila Somby Sandvik og Inge Anders Svonni.
sme: Sámedikki vuorasolbmuidráđđi.

source: Toamma Bientie mangler på bildet.
sme: Toamma Bientie ii leat mielde govas.

source: Sametingets eldreråd er et rådgivende organ for Sametingsrådet og skal bistå Sametinget i utformingen av Sametingets eldrepolitikk.
sme: Sámedikki vuorasolbmuidráđđi lea Sámediggeráđi ráđđeaddi orgána ja galgá leat veahkkin Sámediggái hábmet Sámedikki vuorasolbmuidpolitihka.

source: Sametinget eldreråd med varamedlemmer og sametingsråd Hans Ole Eira.
sme: Sámedikki vuorasolbmuidráđđi ovttas várrelahtuiguin ja sámediggeráđiin Hans Ole Eira.

source: Mandatet til eldrerådet er:
sme: Vuorasolbmuidráđi mandáhtta:

source: Eldrerådet inviteres til å komme med innspill til sametingsrådets planlagte meldinger, planer og redegjørelser innenfor de enkelte fagområdene.
sme: Vuorasolbmuidráđđi bovdejuvvo buktit cealkámušaid dieđáhusaide, plánaide ja čilgehusaide iešguđet fágasurggiin maid sámediggeráđđi pláne ráhkadit.

source: Eldrerådet kan ta opp saker på eget initiativ ovenfor Sametingsrådet.
sme: Vuorasolbmuidráđđi sáhttá ieš maid loktet áššiid sámediggeráđđái.

source: Dersom eldrerådet ønsker å løfte saker til andre enn sametingsrådet, så må det skje på en måte at det klart fremgår at dette er eldrerådets uttalelse.
sme: Jus vuorasolbmuidráđđi háliida buktit áššiid earáide go sámediggeráđđái, de dat galgá dáhpáhuvvat dainna lágiin ahte čielgasit boahtá ovdan ahte dát lea vuorasolbmuidráđi cealkámuš.

source: Møtebøker:
sme: Čoahkkingirjjit

source: Les eldrerådets møtebok 01/23 Les eldrerådets møtebok 02/23
sme: Loga vuorasolbmuidráđi čoahkkingirjji 01/23 Loga vuorasolbmuidráđi čoahkkingirjji 02/23 ​​​​​​​
